[
  {
    "id": 1,
    "title": "Health Check",
    "description": "A customized health check tailored around your needs that includes 20 lab tests and one video consultation with a Praava Family Doctor. With a single call, we will be at your doorstep to collect your sample anywhere within Dhaka.To access the Console, you must use a supported browser. You can use the Console link at the top of this page to go to the sign-in page. Enter your tenancy, user name, and your password.",
    "price": 2080,
    "image": "/assets/service/health-check.jpg"
  },
  {
    "id": 2,
    "title": "Operation Theater",
    "description": "An Operation theatre is where certain invasive surgical procedures which means operations that involve cutting into and working inside a patients body  take place This might involve either minimally invasive procedures like keyhole surgery  where cameras and a laparoscope are inserted through small incisions  or open surgery where surgeons make larger cuts to reach the internal organs. Complicated operations can last many hours.",
    "price": 9.99,
    "image": "/assets/service/operation-theyetar.jpg"
  },
  {
    "id": 3,
    "title": "Pharmacy Support",
    "description": "The pharmacy support staff evidence framework is designed to support course and qualification designers and developers as they write courses and qualifications for pharmacy support staff. Awarding organisations and course providers must demonstrate that they meet the requirements to have a pharmacy support staff course or qualification approved by us. This document provides examples of the type of information and evidence awarding organisations and course providers should submit, to have a pharmacy support staff course or qualification approved by us. It also provides clarity for course providers, awarding organisations, employers and support staff about achieving certain learning outcomes within the education and training requirements.",
    "price": 10.99,
    "image": "/assets/service/Pharmacy.jpg"
  },
  {
    "id": 4,
    "title": "Ambulance Car",
    "description": "Ambulance Car Service Drivers (ACS) are volunteers who use their own vehicles to help with the transportation of patients to and from hospitals and clinics, thereby leaving ambulances free for emergencies and for patients too ill to travel by car. We currently have over 150 volunteers helping out throughout the North East.Volunteers are not paid for their time, however they do receive out of pocket expenses for thier mileage.The basic criteria you need to be considered as a volunteer driver are",
    "price": 23.99,
    "image": "https://i.ibb.co/5jFFRzG/ambulance.jpg"
  },
  {
    "id": 5,
    "title": "Lab Test",
    "description": "At Certified Laboratories, we offer a degree of service unequaled in the industry. As an extension of your facility, Certified Laboratories is committed to ensuring that your test regimen is in full compliance with the latest industry regulations and the level of quality you demand as a manufacturer.Our laboratories are staffed 365 days a year. Your samples will be processed and tested the moment they arrive with the highest degree of accuracy and efficiency. We will provide you with the fastest turnaround time in the industry.",
    "price": 3.99,
    "image": "/assets/service/lab.jpg"
  },
  {
    "id": 6,
    "title": "Intensive Care",
    "description": "Intensive care refers to the specialised treatment given to patients who are acutely unwell and require critical medical care.An intensive care unit (ICU) provides the critical care and life support for acutely ill and injured patients.Unless you are an emergency admission, you will need a referral from your doctor or specialist to be admitted to ICU.ICU is one of the most critically functioning operational environments in a hospital.Every ICU in a hospital has a different environment that will reflect the specialist medical and surgical procedures they perform.Most ICUs are fairly large sterile areas with a high concentration of specialised, technical and monitoring equipment needed to care for critically ill patients.The ICU environment can be confronting for some patients and visitors who may find the activity, sounds, machines, tubes and monitors intimidating.When you visit someone you care about in ICU it can be an uncomfortable experience –  you may feel helpless, overwhelmed, frustrated and sad. Your feelings and apprehension are understood by the staff that provide support for the people you care about.",
    "price": 19.99,
    "image": "/assets/service/care.jpg"
  }
  
]
